<html>

<head>
	<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
	<meta name=Generator content="Microsoft Word 15 (filtered)">
	<style>
		
		html
		{
		overflow-y:hidden;
		}
		body
		{
		height:
		100%
		 !important;
		overflow-y:
		auto
		 !important;
		padding:0px
		8px
		 !important;
		margin:0px
		 !important;
		}
		body
		.WordSection1
		*
		{
		color:black;
		line-height:
		140%;
		font-size:
		12pt;
		}
		.MsoNormal.title
		{
		margin-top:8px;
		font-weight:
		600;
		text-align:
		center;
		font-size:
		19px;
		}

	</style>

	<div class=WordSection1 style="font-size:12px">
		
   <p><strong><u>Article 1 : Objet du Contrat et d&eacute;finitions</u></strong></p>
<p>Le pr&eacute;sent contrat Banque &agrave; distance (ci-apr&egrave;s le &laquo; <strong>Contrat</strong> &raquo;) a pour objet de d&eacute;finir les conditions d&rsquo;utilisation et les modalit&eacute;s selon lesquelles la Banque met &agrave; la disposition du Client, un service de banque &agrave; distance sur son site internet et son application mobile (ci-apr&egrave;s le &laquo; <strong>Arreda</strong> <strong>Connect</strong> <strong>Service</strong> &raquo;) dont l&rsquo;utilisation s&rsquo;op&egrave;re au moyen de diff&eacute;rentes fonctionnalit&eacute;s (ci-apr&egrave;s les &laquo; <strong>Fonctionnalit&eacute;s</strong> &raquo;).</p>
<p>Les pr&eacute;sentes compl&egrave;tent les stipulations des conventions de compte ou des conventions des offres ARREDA auxquelles a souscrit le Client et donnant acc&egrave;s au Service.</p>
<p>Le &laquo; <strong>Client</strong> &raquo; ou le &laquo; <strong>Souscripteur</strong> &raquo; d&eacute;signe la personne physique agissant pour des besoins professionnels ou non et utilisant le Service.</p>
<p>La &laquo; <strong>Banque</strong> &raquo; ou &laquo;&nbsp;<strong>ARREDA </strong>&raquo; d&eacute;signe la fen&ecirc;tre participative du Cr&eacute;dit du Maroc, soci&eacute;t&eacute; anonyme &agrave; directoire et conseil de surveillance au capital de 1.088.121.400 dirhams dont le si&egrave;ge social est sis 48/58 boulevard Mohamed V, Casablanca, immatricul&eacute;e au registre du commerce de Casablanca sous le num&eacute;ro 28717.</p>
<p>Le Client et la Banque sont d&eacute;sign&eacute;s collectivement les &laquo; Parties &raquo;.</p>

<p><strong><u>Article </u></strong><strong><u>2</u></strong><strong><u>- Conditions d</u></strong><strong><u>&rsquo;</u></strong><strong><u>acc&egrave;s au Service et &eacute;quipement requis</u></strong></p>
<p>Les conditions d&rsquo;acc&egrave;s sont d&eacute;finies dans les conditions particuli&egrave;res du Contrat.</p>
<p>Le Client peut acc&eacute;der au Service via le site internet s&eacute;curis&eacute; ou sur l&rsquo;application mobile, par l&rsquo;utilisation d&rsquo;identifiants d&rsquo;acc&egrave;s fournis par la Banque.</p>
<p>En cas d&rsquo;oubli, le mot de passe peut-&ecirc;tre communiqu&eacute; par le conseiller par tout canal s&eacute;curis&eacute; et notamment par SMS sur le num&eacute;ro de t&eacute;l&eacute;phone indiqu&eacute; aux conditions particuli&egrave;res du Contrat.</p>
<p>L&rsquo;&eacute;quipement minimum requis pour utiliser le Service est un ordinateur et/ou un smartphone, munis d&rsquo;une connexion internet.</p>
<p>Le Client fait son affaire personnelle de la location ou de l&rsquo;acquisition, de l&rsquo;installation et de la maintenance du mat&eacute;riel et des droits d&rsquo;utilisation des logiciels permettant l&rsquo;acc&egrave;s au Service. Il doit s&rsquo;&ecirc;tre assur&eacute;, sous sa responsabilit&eacute;, de la compatibilit&eacute; du mat&eacute;riel avec le ou les Fonctionnalit&eacute;s.</p>
<p>Bien que la Banque fait ses meilleurs efforts afin d&rsquo;optimiser la compatibilit&eacute; de son Service, celle-ci ne peut en aucun cas garantir le fonctionnement du Service avec la totalit&eacute; des terminaux existants. En cons&eacute;quence, la Banque est &eacute;trang&egrave;re &agrave; tout litige pouvant survenir, notamment entre le Client et ses fournisseurs du mat&eacute;riel, ou encore dans l&rsquo;utilisation des r&eacute;seaux de t&eacute;l&eacute;communications fixes ou sans fil et de ses fournisseurs d&rsquo;acc&egrave;s.</p>
<p>La lecture des empreintes notamment digitale et faciale du Client n&rsquo;est requise, lorsqu&rsquo;elle est activ&eacute;e, que pour les besoins d&rsquo;acc&egrave;s au Service et de signature. Par cons&eacute;quent, aucune information relative aux empreintes biom&eacute;triques n&rsquo;est conserv&eacute;e par la Banque.</p>
<p>Lorsque cette fonctionnalit&eacute; sera disponible, en activant la fonction de connexion par empreinte biom&eacute;trique pour acc&eacute;der au Service, le Client reconnait &ecirc;tre pleinement inform&eacute; et accepter de mani&egrave;re expresse et irr&eacute;vocable, que ses donn&eacute;es enregistr&eacute;es sur son terminal mobile permettent l&rsquo;acc&egrave;s &agrave; son profil et &agrave; ses informations bancaires.</p>
<p>Dans ce cas, le Client s&rsquo;engage &agrave; &ecirc;tre la seule personne &agrave; avoir enregistr&eacute; ses empreintes biom&eacute;triques sur le terminal concern&eacute; et &agrave; &ecirc;tre attentif dans la gestion et l&rsquo;utilisation des dispositifs biom&eacute;triques de son terminal qui sont sous son seul contr&ocirc;le. La Banque n&rsquo;a pas acc&egrave;s aux empreintes biom&eacute;triques du Client, enregistr&eacute;es sur son terminal, celles-ci restant sous la seule ma&icirc;trise et responsabilit&eacute; de ce dernier. Par mesure de s&eacute;curit&eacute;, tous les trente (30) jours, le Client s&rsquo;engage &agrave; s&rsquo;authentifier en utilisant ses codes et identifiants secrets. Le Client conserve la possibilit&eacute; de d&eacute;sactiver, &agrave; tout moment, ce mode d&rsquo;authentification et revenir &agrave; l&rsquo;authentification par codes secrets.</p>
<p>Pour des raisons de s&eacute;curit&eacute;, la Banque peut, sans engager sa responsabilit&eacute;, interrompre l&rsquo;acc&egrave;s aux Services et ce, pour des interventions techniques notamment de maintenance corrective, adaptation et am&eacute;lioration desdits Services. Dans cette hypoth&egrave;se, la Banque s&rsquo;engage &agrave; en informer, par tout moyen, le Client, dans les meilleurs d&eacute;lais. En cas d&rsquo;interruption du Service pour quelque cause que ce soit, le Client a toujours la possibilit&eacute; d&rsquo;effectuer ses op&eacute;rations notamment en s&rsquo;adressant &agrave; son Agence ou via tous les autres canaux mis &agrave; sa disposition par la Banque.</p>
<p>Par ailleurs, dans le cadre de la mise &agrave; jour obligatoire des informations relatives &agrave; ses Clients, la Banque se r&eacute;serve le droit de suspendre temporairement l&rsquo;acc&egrave;s au Service, dans le cas o&ugrave; les pi&egrave;ces justificatives n&eacute;cessaires demand&eacute;es &agrave; cette fin par la Banque au Client ne seraient pas fournies en tout ou en partie. L&rsquo;acc&egrave;s au Service pourra &ecirc;tre r&eacute;tabli sur envoi par le Client des pi&egrave;ces justificatives &agrave; son agence et sous r&eacute;serve de la compatibilit&eacute; des pi&egrave;ces avec la demande. De mani&egrave;re g&eacute;n&eacute;rale, la Banque pourra bloquer l&rsquo;acc&egrave;s au Service au Client, apr&egrave;s l&rsquo;en avoir inform&eacute;, suite &agrave; des demandes de nature r&eacute;glementaire ou contractuelle lui imposant une action qui n&rsquo;aurait pas &eacute;t&eacute; effectu&eacute;e &agrave; l&rsquo;issue du d&eacute;lai indiqu&eacute; au Client.</p>
<p>La Banque se r&eacute;serve le droit de compl&eacute;ter ou de modifier, &agrave; tout moment, sans qu&rsquo;il soit n&eacute;cessaire de signer un avenant, le Service de banque en ligne en fonction de l'&eacute;volution de la technologie et plus g&eacute;n&eacute;ralement du Service. A cet effet, la Banque s&rsquo;engage &agrave; informer pr&eacute;alablement le Client par tout moyen, y compris digital.</p>
<p><strong><u>Article </u></strong><strong><u>3</u></strong><strong><u>- Conditions d</u></strong><strong><u>&rsquo;</u></strong><strong><u>authentification et d</u></strong><strong><u>&rsquo;</u></strong><strong><u>ex&eacute;cution de certaines op&eacute;rations</u></strong></p>
<p>Les identifiants d&rsquo;acc&egrave;s aux Service s&rsquo;entendent de tout identifiant d&rsquo;acc&egrave;s, exclusif et confidentiel, communiqu&eacute; au Client par la Banque et permettant &agrave; celle-ci d&rsquo;identifier le Client lors de son acc&egrave;s au Service.</p>
<p>Apr&egrave;s la souscription du Client au Service, celui-ci re&ccedil;oit ses identifiants d&rsquo;acc&egrave;s par tout canal s&eacute;curis&eacute;, notamment par SMS et/ou par courrier &eacute;lectronique. Dans le cas o&ugrave; le Client ne recevrait pas ses identifiants d&rsquo;acc&egrave;s, celui-ci pourra, &agrave; tout moment, demander &agrave; son agence l&rsquo;envoi d&rsquo;un nouvel identifiant par tout canal s&eacute;curis&eacute;.</p>
<p>Le Client s&rsquo;engage, sous sa responsabilit&eacute;, &agrave; modifier, d&egrave;s sa premi&egrave;re connexion au Service, les identifiants d&rsquo;acc&egrave;s qui lui auront &eacute;t&eacute; transmis par la Banque par tout canal s&eacute;curis&eacute;.</p>
<p>La Banque recommande vivement au Client de modifier tr&egrave;s r&eacute;guli&egrave;rement ses identifiants d&rsquo;acc&egrave;s au moyen de l&rsquo;un des canaux autoris&eacute;s.</p>
<p>En cas de vol, de d&eacute;tournement ou d&rsquo;utilisation frauduleuse de ses identifiants d&rsquo;acc&egrave;s, le Client doit en informer sans d&eacute;lai son agence ou contacter le Service de Relation Clients.</p>
<p>En cas d&rsquo;oubli ou de perte de ses identifiants d&rsquo;acc&egrave;s, le Client peut demander &agrave; son agence ou au Service de Relations Client sa r&eacute;attribution et son envoi.</p>
<p>En cas de risque av&eacute;r&eacute; concernant la s&eacute;curit&eacute; informatique du Service, les identifiants d&rsquo;acc&egrave;s du Client au Service seront modifi&eacute;s sans notification pr&eacute;alable. Il en est de m&ecirc;me en cas d&rsquo;utilisation frauduleuse du Service ou d&rsquo;utilisation non conforme au Contrat. La Banque informera le Client imm&eacute;diatement apr&egrave;s la modification, par tout moyen appropri&eacute;, notamment &eacute;lectroniques, courrier simple, appel t&eacute;l&eacute;phonique, etc).</p>
<p>La Banque peut &ecirc;tre amen&eacute;e &agrave; appliquer l&rsquo;authentification du Client dans le cadre de l&rsquo;utilisation des Fonctionnalit&eacute;s du Service, notamment son authentification forte, par l&rsquo;utilisation de dispositifs de s&eacute;curit&eacute; sp&eacute;cifiques mis en place par la Banque et qui peuvent varier en fonction de la sensibilit&eacute; des op&eacute;rations propos&eacute;es, du canal de communication utilis&eacute; pour r&eacute;aliser l&rsquo;op&eacute;ration ou des exigences r&eacute;glementaires en vigueur. En particulier, toutes les op&eacute;rations de nature transactionnelle (par exemple les virements, le paiement de factures, la commande de ch&eacute;quier&hellip;) feront l&rsquo;objet d&rsquo;une authentification OTP (<strong><em>one-time password</em></strong>) via un mot de passe envoy&eacute; au Client par SMS ou par tout canal s&eacute;curis&eacute; et permettant de l&rsquo;identifier.</p>
<p>Hors les cas particuliers o&ugrave; la r&egrave;glementation le permet, le Client s&rsquo;interdit de communiquer &agrave; quelque tiers que ce soit l&rsquo;un quelconque de ses identifiants d&rsquo;acc&egrave;s et/ou des dispositifs de s&eacute;curit&eacute; sp&eacute;cifique qui lui aurait &eacute;t&eacute; communiqu&eacute;s par la Banque. Le Client s&rsquo;engage &agrave; prot&eacute;ger et conserver secrets ses identifiants d&rsquo;acc&egrave;s et les dispositifs de s&eacute;curit&eacute; sp&eacute;cifique qui lui aurait &eacute;t&eacute; communiqu&eacute;s par la Banque. Le Client s&rsquo;engage &agrave; informer, sans d&eacute;lai, la Banque de toute atteinte &agrave; la confidentialit&eacute;, perte ou anomalie constat&eacute;e concernant ceux-ci.</p>
<p>Tout changement des identifiants d&rsquo;acc&egrave;s par le Client demeure sous sa seule responsabilit&eacute;. Le Client assume seul les cons&eacute;quences de la divulgation de ses identifiants d&rsquo;acc&egrave;s ou de tout autre dispositif de s&eacute;curit&eacute; sp&eacute;cifique qui lui aurait &eacute;t&eacute; communiqu&eacute;s par la Banque.</p>
<p><strong><u>Article </u></strong><strong><u>4</u></strong><strong><u>- Dur&eacute;e-</u></strong><strong><u>R&eacute;siliation</u></strong></p>
<p>Le Contrat est conclu pour une dur&eacute;e ind&eacute;termin&eacute;e.</p>
<p>La r&eacute;siliation du Service ou du Contrat n&rsquo;aura d&rsquo;effet que pour l&rsquo;avenir et ne remettra pas en cause la force probante ou la validit&eacute; des op&eacute;rations effectu&eacute;es ou des documents sign&eacute;s. Toutefois, les ordres de virement dont la date d&rsquo;ex&eacute;cution &eacute;tait pr&eacute;vue post&eacute;rieurement &agrave; la date de r&eacute;siliation seront annul&eacute;s, ce que le Client reconna&icirc;t express&eacute;ment.</p>
<p>Le Contrat pourra &ecirc;tre r&eacute;sili&eacute; :</p>
<p><strong>- par le Client :</strong></p>
<p>A tout moment au niveau de l&rsquo;agence aupr&egrave;s de laquelle le compte du Client est ouvert ou par lettre recommand&eacute;e avec accus&eacute; de r&eacute;ception, adress&eacute;e &agrave; son agence moyennant le respect d&rsquo;un pr&eacute;avis de trente (30) jours.</p>
<p>La r&eacute;siliation du Contrat sera effective trente (30) jours &agrave; compter de la date de r&eacute;ception par la Banque de la lettre de r&eacute;siliation.</p>
<p><strong>- par la Banque :</strong></p>
<p>A tout moment par lettre recommand&eacute;e avec accus&eacute; de r&eacute;ception, sans obligation d&rsquo;en indiquer le motif, moyennant le respect d&rsquo;un pr&eacute;avis de trente (30) jours &agrave; compter de la date d&rsquo;envoi de la lettre de r&eacute;siliation.</p>
<p>La Banque pourra en outre, soit suspendre l&rsquo;acc&egrave;s aux Fonctionnalit&eacute;s en cas de risque d&rsquo;atteinte &agrave; la confidentialit&eacute; du Service, soit fermer l&rsquo;acc&egrave;s au Service &agrave; tout moment, sans pr&eacute;avis, en cas de comportement gravement r&eacute;pr&eacute;hensible ou de manquement du Client &agrave; ses obligations contractuelles.</p>
<p>En cas de r&eacute;siliation du Contrat, toutes op&eacute;rations devant &ecirc;tre ex&eacute;cut&eacute;es post&eacute;rieurement et &agrave; l&rsquo;expiration du d&eacute;lai de pr&eacute;avis le cas &eacute;ch&eacute;ant seront annul&eacute;es de plein droit.</p>
<p>Dans tous les cas, la cessation des relations bancaires entre le Client et ARREDA entra&icirc;ne la r&eacute;siliation imm&eacute;diate du Contrat et en cons&eacute;quence, l&rsquo;annulation des ordres de virement devant &ecirc;tre ex&eacute;cut&eacute;s post&eacute;rieurement.</p>
<p>La cl&ocirc;ture du compte bancaire du Client, quelle qu&rsquo;en soit la cause, par le d&eacute;bit duquel sont r&eacute;gl&eacute;s les paiements, emporte imm&eacute;diatement et de plein droit, r&eacute;siliation du Contrat et fermeture, sans pr&eacute;avis, du Service.</p>
<p><strong><u>Article </u></strong><strong><u>5</u></strong><strong><u>&ndash; Fonctionnalit&eacute;s du Service</u></strong></p>
<p>Dans le cadre du Service mis en place par la Banque, plusieurs Fonctionnalit&eacute;s sont propos&eacute;es au Client permettant notamment, la r&eacute;alisation des op&eacute;rations suivantes :</p>
<p>- E-relev&eacute;s/e-document : permettant la mise &agrave; la disposition du Souscripteur des relev&eacute;s de compte et documents &eacute;lectroniques dans le respect des conditions g&eacute;n&eacute;rales applicables au service E-relev&eacute;s ;</p>
<p>- Consultations du d&eacute;tail des op&eacute;rations du/des compte(s)&nbsp;;</p>
<p>- Virements ;</p>
<p>- Ajout de b&eacute;n&eacute;ficiaires ;</p>
<p>- Edition de RIB ;</p>
<p>- Commande de ch&eacute;quiers ;</p>
<p>- Consultation de l&rsquo;&eacute;pargne ;</p>
<p>- Consultation et synth&egrave;se des financements contract&eacute;s ;</p>
<p>- Consultation du d&eacute;tail des op&eacute;rations de la carte&nbsp;;</p>
<p>- Gestion de la carte (Recalcul du code PIN&nbsp;; blocage momentan&eacute;&nbsp;; activation&nbsp;; gestion des plafonds des op&eacute;rations et mise en opposition)</p>
<p>- Consultation des ch&egrave;ques pay&eacute;s.</p>
<p>Les conditions d&rsquo;utilisation et notamment les conditions tarifaires des Fonctionnalit&eacute;s seront accept&eacute;es par le Client, &agrave; sa premi&egrave;re connexion au Service. La liste des Fonctionnalit&eacute;s susvis&eacute;es n&rsquo;est pas exhaustive. Ces Fonctionnalit&eacute;s pourront &eacute;voluer au fur et &agrave; mesure des changements notamment li&eacute;s &agrave; la technologie, aux &eacute;volutions r&egrave;glementaires ou financi&egrave;res ou pour am&eacute;liorer la qualit&eacute; ou la s&eacute;curit&eacute; du Service.</p>
<p><strong><u>Article </u></strong><strong><u>6- Tarifications</u></strong></p>
<p>L&rsquo;abonnement au Service est gratuit. N&eacute;anmoins, la Banque se r&eacute;serve la facult&eacute; de facturer ult&eacute;rieurement l&rsquo;acc&egrave;s au Service sous r&eacute;serve d&rsquo;en informer le Client au pr&eacute;alable. &Agrave; cet effet, toute modification de tarif donnera lieu &agrave; une information pr&eacute;alable du Client, par tout moyen, notamment par voie &eacute;lectronique ou par lettre simple soixante (60) jours avant sa prise d&rsquo;effet. Sans manifestation de la part du Client dans ce d&eacute;lai, les nouvelles conditions lui seront applicables, &eacute;tant rappel&eacute; que celui-ci dispose de la facult&eacute; de r&eacute;silier &agrave; tout moment son Contrat dans les conditions de l&rsquo;article 4 des pr&eacute;sentes conditions g&eacute;n&eacute;rales.</p>
<p>Le Client reconna&icirc;t &ecirc;tre inform&eacute; et accepter sans conditions ni r&eacute;serves que certaines Fonctionnalit&eacute;s du Service font l&rsquo;objet d&rsquo;une tarification s&eacute;par&eacute;e, telle que pr&eacute;vue sur le document &laquo; les conditions standards applicables aux principales op&eacute;rations &raquo; (br&eacute;viaire tarifaire de la Banque), disponible au niveau de toute agence bancaire et sur le site institutionnel de la Banque.</p>
<p>Le co&ucirc;t &agrave; l&rsquo;acc&egrave;s &agrave; internet permettant d&rsquo;utiliser le Service sera support&eacute; par le Client.</p>
<p>La Banque se r&eacute;serve la possibilit&eacute; de faire &eacute;voluer cette tarification notamment en fonction des &eacute;volutions technologiques, r&egrave;glementaires, financi&egrave;res et/ou pour am&eacute;liorer la qualit&eacute; ou la s&eacute;curit&eacute; du Service. Il en informe le Client dans les conditions mentionn&eacute;es ci-dessus.</p>
<p>La tarification du Service le cas &eacute;ch&eacute;ant et ses &eacute;ventuelles modifications sont consid&eacute;r&eacute;es accept&eacute;es par le Client d&egrave;s la premi&egrave;re utilisation de celui-ci des Fonctionnalit&eacute;s.</p>
<p><strong><u>Article </u></strong><strong><u>7- Modifications</u></strong></p>
<p>Toute mesure l&eacute;gislative ou r&eacute;glementaire, comme toute interpr&eacute;tation d&rsquo;une r&egrave;gle l&eacute;gale ou r&eacute;glementaire par une autorit&eacute; comp&eacute;tente qui aurait pour effet de modifier tout ou partie du Contrat, sera applicable d&egrave;s son entr&eacute;e en vigueur.</p>
<p>Par ailleurs, les Parties acceptent express&eacute;ment que le Contrat peut &eacute;voluer et n&eacute;cessiter notamment des extensions et am&eacute;liorations possibles du Service et de ses Fonctionnalit&eacute;s, la Banque se r&eacute;serve la possibilit&eacute; d&rsquo;adapter ou de modifier &agrave; tout moment les champs des prestations offertes par l&rsquo;interm&eacute;diaire du Service. Les nouvelles caract&eacute;ristiques seront port&eacute;es &agrave; la connaissance du Client par voie postale ou sur support durable ou directement sur l&rsquo;application mobile du Client au plus tard soixante (60) jours avant leur date d&rsquo;application.</p>
<p>Le Client dispose de la possibilit&eacute;, en cas de d&eacute;saccord, de faire proc&eacute;der &agrave; la fermeture des acc&egrave;s au Service, comme indiqu&eacute; ci-dessus &agrave; l&rsquo;article 4 et ce, sans aucune p&eacute;nalit&eacute;.</p>
<p>A d&eacute;faut de contestation &eacute;crite du Client et/ou de d&eacute;nonciation du Contrat dans un d&eacute;lai d&rsquo;un mois, par &eacute;crit, celui-ci sera r&eacute;put&eacute; avoir accept&eacute;, sans conditions ni r&eacute;serves, les modifications du Service et/ou des Fonctionnalit&eacute;s et/ou de leurs conditions d&rsquo;utilisation et, pour les Fonctionnalit&eacute;s payantes, de leurs conditions tarifaires.</p>
<p>Les pr&eacute;sentes conditions g&eacute;n&eacute;rales modifi&eacute;es sont &eacute;galement consultables sur l&rsquo;application mobile et sur le site institutionnel de la Banque. Toute modification sera syst&eacute;matiquement signal&eacute;e au Client lors de son utilisation du Service.</p>
<p>Par ailleurs, le client professionnel reconna&icirc;t &ecirc;tre inform&eacute; que les conditions tarifaires des Fonctionnalit&eacute;s payantes du Service ainsi que leurs &eacute;ventuelles modifications sont publi&eacute;es sur le document &laquo;&nbsp;les conditions standards applicables aux principales op&eacute;rations&nbsp;&raquo; (br&eacute;viaire tarifaire de la Banque) disponible dans toute agence et sur le site institutionnel.</p>
<p>L&rsquo;abonnement au Service est transf&eacute;r&eacute; au moment du transfert des comptes du Client vers une autre agence Cr&eacute;dit du Maroc. Les codes d&rsquo;acc&egrave;s restent identiques.</p>
<p><strong><u>Article </u></strong><strong><u>8&ndash; Responsabilit&eacute; </u></strong><strong><u>des Parties</u></strong></p>
<p>La Banque s&rsquo;engage &agrave; mettre en &oelig;uvre tous les moyens techniques &agrave; sa disposition afin de permettre au Client l&rsquo;acc&egrave;s s&eacute;curis&eacute; au Service &agrave; compter de la date de souscription au Service. Sa responsabilit&eacute; ne saurait &ecirc;tre engag&eacute;e qu&rsquo;en cas de manquement grave intentionnel &agrave; l&rsquo;une de ses obligations essentielles, qui lui seraient exclusivement imputables.</p>
<p>La Banque est responsable de l&rsquo;inex&eacute;cution de ses obligations sauf lorsque celle-ci r&eacute;sulte d&rsquo;un cas de force majeure notamment en cas d&rsquo;interruption du Service li&eacute;e au transport des informations ou au syst&egrave;me informatique du Client. De m&ecirc;me, la Banque n&rsquo;est en aucun cas responsable d&rsquo;une cons&eacute;quence d&rsquo;un d&eacute;faut de s&eacute;curit&eacute; (mat&eacute;riel ou logiciel) du terminal de connexion (ordinateur, terminal mobile...) utilis&eacute; par le Client. Le Client demeure seul responsable de toutes les cons&eacute;quences qui r&eacute;sulteraient d&rsquo;une erreur de transmission ou de manipulation de sa part. L&rsquo;affichage de certaines informations, notamment financi&egrave;res et fluctuantes est propos&eacute; &agrave; titre exclusivement indicatif et peut comporter des approximations. Par cons&eacute;quent, le Client ne doit pas les consid&eacute;rer comme fiables pour entreprendre une op&eacute;ration financi&egrave;re et la Banque ne peut s&rsquo;engager sur l&rsquo;exactitude de l&rsquo;information d&eacute;livr&eacute;e et ne saurait &ecirc;tre tenue responsable des d&eacute;cisions, notamment d&rsquo;investissement et autres cons&eacute;quences directes ou indirectes li&eacute;es &agrave; l&rsquo;utilisation que le Client ferait de ces informations. En outre, la Banque ne garantit pas l&rsquo;heure de r&eacute;ception des SMS, appels ou notifications, une fois que ceux-ci sont pris en charge par un op&eacute;rateur t&eacute;l&eacute;coms ou un fournisseur d&rsquo;acc&egrave;s internet, r&eacute;ception d&eacute;pendante de la gestion du serveur de messagerie du fournisseur d&rsquo;acc&egrave;s du Client ou de son op&eacute;rateur t&eacute;l&eacute;phonique. Par cons&eacute;quent, la responsabilit&eacute; de la Banque ne saurait &ecirc;tre engag&eacute;e pour les dommages directs ou indirects li&eacute;s au transport des informations et le d&eacute;calage entre leur demande d&rsquo;envoi et leur r&eacute;ception</p>
<p>La responsabilit&eacute; de la Banque ne peut, en aucun cas, &ecirc;tre engag&eacute;e en cas de retard ou de d&eacute;faillance dans le fonctionnement du Service dus &agrave; un cas de force majeure.</p>
<p>Chaque Partie renonce express&eacute;ment &agrave; tout recours pour tous dommages contre l&rsquo;autre Partie en cas de d&eacute;faillance ou d&rsquo;indisponibilit&eacute; du Service, y compris en cas de pertes de donn&eacute;es r&eacute;sultant d&rsquo;une d&eacute;faillance ou indisponibilit&eacute; du Service, sous r&eacute;serve que ladite d&eacute;faillance ou indisponibilit&eacute; ne soit pas le r&eacute;sultat d&rsquo;un manquement grave ou du comportement fautif de cette autre Partie</p>
<p>Le Client supporte seul les cons&eacute;quences de tout dysfonctionnement du Service d&ucirc; &agrave; une fraude, falsification et/ ou intrusion caus&eacute;e par une d&eacute;faillance du syst&egrave;me informatique du Client.</p>
<p>Afin de prot&eacute;ger le caract&egrave;re confidentiel des donn&eacute;es, le Client d&eacute;clare avoir pris les dispositions ad&eacute;quates, en fonction de son propre mat&eacute;riel et logiciel pour pr&eacute;venir la m&eacute;morisation desdites donn&eacute;es et/ou proc&eacute;der &agrave; l&rsquo;effacement de celles-ci une fois la consultation termin&eacute;e. Lorsque le Client importe des donn&eacute;es, notamment sur un logiciel de gestion, il doit veiller &agrave; en interdire l&rsquo;acc&egrave;s aux tiers non autoris&eacute;s.</p>
<p><strong><u>Article </u></strong><strong><u>9</u></strong><strong><u>- Traitement des donn&eacute;es &agrave; caract&egrave;re personnel</u></strong></p>
<p>La Banque s&rsquo;engage, dans le cadre de ce Contrat, &agrave; respecter les dispositions de la loi n&deg; 09-08 relative &agrave; la protection des personnes physiques &agrave; l&rsquo;&eacute;gard du traitement des donn&eacute;es &agrave; caract&egrave;re personnel.</p>
<p>Le Client accepte que ses donn&eacute;es &agrave; caract&egrave;re personnel puissent faire l&rsquo;objet d&rsquo;un traitement automatis&eacute; ou non dans le strict cadre des pr&eacute;sentes conditions g&eacute;n&eacute;rales.</p>
<p>Le Client justifiant de son identit&eacute; et conform&eacute;ment &agrave; la loi 09-08, dispose d&rsquo;un droit d&rsquo;acc&egrave;s &agrave; ses donn&eacute;es personnelles, d&rsquo;un droit de rectification de celles-ci ainsi qu&rsquo;un droit d&rsquo;opposition pour des motifs l&eacute;gitimes au traitement de ses donn&eacute;es. Pour exercer ses droits, le Client peut s&rsquo;adresser au Service Relation Client, BP13579 ou en appelant le 3232 ou en s&rsquo;adressant &agrave; son agence.</p>
<p>Le Client accepte en outre que ses donn&eacute;es &agrave; caract&egrave;re personnel soient transf&eacute;r&eacute;es au personnel habilit&eacute; de la soci&eacute;t&eacute;-m&egrave;re de ARREDA, &agrave; ses filiales, &agrave; ses sous-traitants, aux autorit&eacute;s comp&eacute;tentes et organismes publics habilit&eacute;s, aux centrales d&rsquo;information, aux compagnies d&rsquo;assurances d&ucirc;ment habilit&eacute;s, aux h&eacute;ritiers, ayants droit, tuteurs et mandataires habilit&eacute;s. Les donn&eacute;es personnelles collect&eacute;es peuvent, &agrave; l&rsquo;occasion de diverses op&eacute;rations faire l&rsquo;objet d&rsquo;un transfert &agrave; l&rsquo;&eacute;tranger. Ce transfert doit-&ecirc;tre autoris&eacute; pr&eacute;alablement par la CNDP conform&eacute;ment aux articles 43 et 44 de la loi 09-08.</p>
<p>Ce traitement a fait l&rsquo;objet d&rsquo;une demande d&rsquo;autorisation aupr&egrave;s de la CNDP sous le num&eacute;ro : A-GC-297/2014.</p>
<p><strong><u>Article </u></strong><strong><u>10- Prospection commerciale</u></strong></p>
<p>Le Client autorise la Banque &agrave; utiliser son num&eacute;ro de t&eacute;l&eacute;phone portable renseign&eacute; dans les conditions particuli&egrave;res, pour l&rsquo;envoi de SMS et son adresse de courrier &eacute;lectronique pour l&rsquo;envoi de courriers &eacute;lectroniques dans le cadre des produits et services souscrits et pour toutes actions commerciales de la Banque.</p>
<p>Le Client dispose toutefois de la facult&eacute; de s&rsquo;opposer, sans frais, &agrave; la prospection commerciale telle que d&eacute;crite ci-dessus en contactant le Centre de Relation Client ou par courrier recommand&eacute; avec accus&eacute; de r&eacute;ception, adress&eacute; &agrave; son agence.</p>
<p><strong><u>Article 11 - Confidentialit&eacute;</u></strong></p>
<p>Le Client utilisera son code d&rsquo;acc&egrave;s multim&eacute;dia valable pour les services de la banque &agrave; distance de la Banque.</p>
<p>La diffusion et l&rsquo;utilisation de l&rsquo;identifiant et du mot de passe sont sous la seule responsabilit&eacute; du Client.</p>
<p>Le Client est tenu de proc&eacute;der r&eacute;guli&egrave;rement &agrave; la modification de son code d&rsquo;acc&egrave;s afin de garantir une s&eacute;curit&eacute; maximale.</p>
<p>Toute imprudence &agrave; cet &eacute;gard ne saurait engager la responsabilit&eacute; de la Banque en cas d&rsquo;utilisation frauduleuse par un tiers.</p>
<p><strong><u>Article 12 - Convention de preuve</u></strong></p>
<p><strong>12.1 &ndash; Preuve des instructions et des op&eacute;rations initi&eacute;es par le Client</strong></p>
<p>Le Service faisant appel &agrave; des moyens &eacute;lectroniques pour la transmission et l&rsquo;enregistrement des informations, les enregistrements par les appareils utilis&eacute;s par la Banque pour la r&eacute;ception des instructions et, le cas &eacute;ch&eacute;ant, des signatures &eacute;lectroniques du Client, ou leur reproduction sur un support magn&eacute;tique, informatique ou papier, constitueront pour la Banque et les soci&eacute;t&eacute;s de son Groupe le cas &eacute;ch&eacute;ant :</p>
<p>&ndash; la preuve desdites instructions et la justification de l&rsquo;imputation aux comptes concern&eacute;s des op&eacute;rations correspondantes ;</p>
<p>&ndash; la preuve de l&rsquo;adh&eacute;sion du Client &agrave; de nouvelles Fonctionnalit&eacute;s du Service et/ou produits souscrits directement en ligne, notamment via le proc&eacute;d&eacute; de signature &eacute;lectronique d&eacute;crit ci-dessous. Cette preuve peut &ecirc;tre apport&eacute;e par la Banque par tous moyens, notamment par les enregistrements par les appareils utilis&eacute;s par la Banque pour la r&eacute;ception des authentifications, instructions et, le cas &eacute;ch&eacute;ant, des signatures &eacute;lectroniques du Client. &Agrave; cet &eacute;gard, le Client autorise, d&egrave;s &agrave; pr&eacute;sent, la Banque et/ou ses sous-traitants, sous r&eacute;serve du respect de ses obligations de confidentialit&eacute;, &agrave; proc&eacute;der &agrave; l&rsquo;enregistrement de toutes informations utiles &agrave; la pr&eacute;servation et &agrave; l&rsquo;&eacute;tablissement de ces preuves. Toute instruction et toute op&eacute;ration et transaction entr&eacute;e &eacute;lectroniquement est consid&eacute;r&eacute; comme valable, opposable et engageante pour les deux parties et ne sauraient &ecirc;tre contest&eacute;e en raison de sa forme &eacute;lectronique.</p>
<p><strong>12-2 Op&eacute;rations valid&eacute;es par la saisie de codes secrets</strong></p>
<p>Il est express&eacute;ment convenu entre les Parties qu&rsquo;une fois authentifi&eacute; conform&eacute;ment aux articles 3 et 4 ci-dessus, la saisie de ses codes d&rsquo;authentification par le Client, vaudra signature, permettant ainsi son identification et prouvant son consentement :</p>
<p>- aux op&eacute;rations effectu&eacute;es dans le cadre du Service et l&rsquo;imputation de ces derni&egrave;res au Client ou &agrave; son mandant lorsque le Client aura donn&eacute; procuration &agrave; un tiers ;</p>
<p>- pour la signature en ligne des documents contractuels de souscription &agrave; des produits ou services propos&eacute;s par la Banque ou le cas &eacute;ch&eacute;ant par des soci&eacute;t&eacute;s du Groupe, ainsi que ses partenaires.</p>
<p><strong>12.3 - Signature &eacute;lectronique</strong></p>
<p>La signature &eacute;lectronique consiste en l&rsquo;usage d&rsquo;un proc&eacute;d&eacute; fiable d&rsquo;identification garantissant son lien avec l&rsquo;acte auquel elle s&rsquo;attache selon les dispositions du Dahir des obligations et contrats (&laquo; DOC &raquo;) et notamment de son article <strong>417</strong><strong>-2</strong>.</p>
<p>&nbsp;Le Client accepte d&rsquo;ores et d&eacute;j&agrave; de signer tout document, notamment contrats, leurs &eacute;ventuels avenants et les documents annexes relatifs au Service (&laquo; <strong>Document &Eacute;lectronique Sign&eacute;</strong> &raquo;) sous la forme &eacute;lectronique. Le Client reconnait, sans condition ni r&eacute;serve, que la signature &eacute;lectronique de tout Document &Eacute;lectronique Sign&eacute; lui conf&egrave;re les m&ecirc;mes effets qu&rsquo;une signature manuscrite.</p>
<p>Les donn&eacute;es collect&eacute;es lors de la signature &eacute;lectronique du Document &Eacute;lectronique Sign&eacute; seront archiv&eacute;es dans des conditions propres &agrave; garantir sa s&eacute;curit&eacute; et son int&eacute;grit&eacute; et &agrave; assurer la tra&ccedil;abilit&eacute; et la preuve de la signature et du contenu.</p>
<p>Les Parties reconnaissent express&eacute;ment et irr&eacute;vocablement que les preuves de la signature &eacute;lectronique du Document &Eacute;lectronique Sign&eacute;, conform&eacute;ment &agrave; la loi, seront pleinement opposables aux Parties et admissibles devant toutes juridictions. Les Parties s&rsquo;engagent irr&eacute;vocablement &agrave; ne pas contester la recevabilit&eacute;, l&rsquo;opposabilit&eacute; ou la force probante du Document &Eacute;lectronique Sign&eacute;, sur le fondement de leur nature &eacute;lectronique.</p>
<p>Conform&eacute;ment aux dispositions de l&rsquo;article 65-7 du DOC, le Client aura acc&egrave;s durant toute la dur&eacute;e du Contrat aux Documents Electroniques Sign&eacute;s dans son espace personnel sur le site internet ou sur l&rsquo;application mobile de la Banque, accessible avec les identifiants du Service. Le cas &eacute;ch&eacute;ant, les Documents Electroniques Sign&eacute;s seront envoy&eacute;s &agrave; l&rsquo;adresse email du Client indiqu&eacute; aux pr&eacute;sentes.</p>
<p>A d&eacute;faut de signature &eacute;lectronique, la signature du Contrat est manuscrite.</p>
<p><strong><u>Article 13 &ndash; Contestation des op&eacute;rations</u></strong></p>
<p>La preuve des op&eacute;rations effectu&eacute;es par le Client dans le cadre du Contrat r&eacute;sulte amplement des &eacute;critures comptables de la Banque. Les contestations relatives aux op&eacute;rations effectu&eacute;es par le Client dans le cadre du Service et de ses Fonctionnalit&eacute;s doivent &ecirc;tre motiv&eacute;es et adress&eacute;es par le Client &agrave; la Banque, par courrier recommand&eacute; avec accus&eacute; de r&eacute;ception, dans un d&eacute;lai de six (6) mois &agrave; compter (i) soit de la date d&rsquo;ex&eacute;cution de l&rsquo;op&eacute;ration contest&eacute;e, (ii) soit de la date &agrave; laquelle l&rsquo;op&eacute;ration aurait d&ucirc; &ecirc;tre ex&eacute;cut&eacute;e, en cas de non-ex&eacute;cution.</p>
<p>Les Parties conviennent express&eacute;ment que le d&eacute;faut de contestation d&rsquo;une op&eacute;ration effectu&eacute;e sur le Service par le Client dans le d&eacute;lai susvis&eacute;, emporte de plein droit approbation du Client de ladite op&eacute;ration, sa renonciation irr&eacute;vocable &agrave; la contester ult&eacute;rieurement et forclusion du Client &agrave; ester en justice &agrave; l&rsquo;encontre de la Banque concernant ladite op&eacute;ration.</p>
<p><strong><u>Article 14 - Suspension du Service</u></strong></p>
<p>Les Parties conviennent que la Banque pourra suspendre le Service et en bloquer l&rsquo;acc&egrave;s, &agrave; tout moment, notamment pour des raisons ayant trait &agrave; la s&eacute;curit&eacute;, &agrave; la pr&eacute;somption d&rsquo;une utilisation non autoris&eacute;e ou frauduleuse, au d&eacute;faut de production de documents et justificatifs appropri&eacute;s r&eacute;clam&eacute;s par la Banque et/ou dans le cadre des mesures jug&eacute;es n&eacute;cessaires par la Banque pour se conformer &agrave; ses obligations l&eacute;gales et r&eacute;glementaires.</p>
<p>En cas d&rsquo;interruption du Service pour quelque cause que ce soit, le Client a toujours la possibilit&eacute; de s&rsquo;adresser &agrave; son agence pour effectuer ses op&eacute;rations.</p>
<p>De mani&egrave;re g&eacute;n&eacute;rale, Cr&eacute;dit du Maroc pourra bloquer l&rsquo;acc&egrave;s au Service au Client, apr&egrave;s l&rsquo;en avoir inform&eacute;, suite &agrave; des demandes de nature r&eacute;glementaire ou contractuelle lui imposant une action dans son espace de banque &agrave; distance qui n&rsquo;aurait pas &eacute;t&eacute; effectu&eacute;e &agrave; l&rsquo;issue du d&eacute;lai indiqu&eacute; au Client.</p>
<p><strong><u>Article 15 - Sanctions internationales</u></strong></p>
<p><strong>D&eacute;finitions</strong></p>
<p>&laquo;Sanctions Internationales&raquo; d&eacute;signe toutes mesures restrictives &agrave; caract&egrave;re obligatoire &eacute;dictant des sanctions &eacute;conomiques, financi&egrave;res ou commerciales (notamment toutes sanctions ou mesures relatives &agrave; un embargo, un gel des fonds et des ressources &eacute;conomiques, &agrave; des restrictions pesant sur les transactions avec des personnes physiques ou morales - ci-apr&egrave;s des &laquo; Personnes &raquo; et individuellement une &laquo; Personne &raquo; - ou portant sur des biens ou des territoires d&eacute;termin&eacute;s) &eacute;mises, administr&eacute;es ou mises en application par le Conseil de S&eacute;curit&eacute; de l&rsquo;Organisation des Nations-Unies, l&rsquo;Union Europ&eacute;enne, la France, les Etats-Unis d&rsquo;Am&eacute;rique (incluant notamment le Bureau de Contr&ocirc;le des Actifs Etrangers rattach&eacute; au D&eacute;partement du Tr&eacute;sor ou OFAC et le D&eacute;partement d&rsquo;Etat), ou par toute autre autorit&eacute; comp&eacute;tente, y compris d&rsquo;autres Etats, ayant le pouvoir d&rsquo;&eacute;dicter de telles sanctions et dont les lois et r&egrave;glements jouissent de l&rsquo;extraterritorialit&eacute;.</p>
<p>&laquo; Personne Sanctionn&eacute;e &raquo; d&eacute;signe toute Personne qui fait l&rsquo;objet ou est la cible de Sanctions Internationales.</p>
<p>&laquo; Territoire Sous Sanction &raquo; d&eacute;signe tout pays ou territoire qui fait l&rsquo;objet ou dont le gouvernement fait l&rsquo;objet d&rsquo;un r&eacute;gime de Sanctions Internationales interdisant ou restreignant les relations avec ces pays, territoire ou gouvernement.</p>
<p>Port&eacute;e des clauses Sanctions Internationales : Les stipulations du Contrat faisant r&eacute;f&eacute;rence aux Sanctions Internationales s&rsquo;appliqueront d&egrave;s lors que ce Contrat, l&rsquo;une quelconque des Parties &agrave; celui-ci, toute op&eacute;ration envisag&eacute;e ou r&eacute;alis&eacute;e en ex&eacute;cution ou dans le cadre de ce Contrat ou l&rsquo;une quelconque des Personnes participant ou b&eacute;n&eacute;ficiaire d&rsquo;une telle op&eacute;ration, seraient concern&eacute;s par une mesure d&rsquo;effet obligatoire relevant d&rsquo;un r&eacute;gime de Sanctions Internationales.</p>
<p><strong>D&eacute;clarations </strong></p>
<p>Le Client d&eacute;clare qu&rsquo;il :</p>
<ol>
<li>n&rsquo;est pas une Personne Sanctionn&eacute;e ;</li>
<li>n&rsquo;est pas engag&eacute;, &agrave; sa connaissance, dans une activit&eacute; avec une Personne Sanctionn&eacute;e ;</li>
<li>n&rsquo;a pas re&ccedil;u, &agrave; sa connaissance, des fonds ou tout autre actif d&rsquo;une Personne Sanctionn&eacute;e ;</li>
<li>n&rsquo;est pas engag&eacute;, &agrave; sa connaissance, dans une activit&eacute; avec une Personne situ&eacute;e, constitu&eacute;e ou r&eacute;sidente dans un Territoire Sous Sanctions.</li>
</ol>
<p>Ces d&eacute;clarations seront r&eacute;put&eacute;es sinc&egrave;res et valables jusqu'au terme du Contrat.</p>
<p><strong>Engagements relatifs aux Sanctions Internationales</strong></p>
<p>Le Client s&rsquo;engage &agrave; informer sans d&eacute;lai la Banque de tout fait dont il aura connaissance qui viendrait &agrave; rendre inexacte l&rsquo;une ou l&rsquo;autre de ses d&eacute;clarations relatives aux Sanctions Internationales figurant dans le Contrat.</p>
<p>Le Client s&rsquo;engage &agrave; ne pas utiliser directement ou indirectement les fonds pr&ecirc;t&eacute;s et &agrave; ne pas pr&ecirc;ter, apporter ou rendre autrement disponibles ces fonds &agrave; toute autre Personne pour toute op&eacute;ration qui aurait pour objet ou pour effet le financement ou la facilitation des activit&eacute;s ou des relations d&rsquo;affaire :</p>
<p>(a) avec une Personne Sanctionn&eacute;e &agrave; sa connaissance ou avec une Personne qui est &agrave; sa connaissance situ&eacute;e dans un Territoire Sous Sanction ou,</p>
<p>(b) susceptibles de constituer d&rsquo;une quelconque mani&egrave;re une violation des Sanctions Internationales par toute Personne, y compris pour toute Personne participant au Contrat.</p>
<p>Le Client s&rsquo;engage &agrave; n&rsquo;utiliser aucun revenu, fonds ou profit provenant de toute activit&eacute; ou op&eacute;ration r&eacute;alis&eacute;e avec une Personne Sanctionn&eacute;e &agrave; sa connaissance ou avec toute Personne situ&eacute;e &agrave; sa connaissance dans un Territoire Sous Sanction dans le but de rembourser ou payer les sommes dues &agrave; la Banque au titre du Contrat.</p>
<p><strong>Rejet ou suspension d</strong><strong>&rsquo;</strong><strong>instructions &ndash; demande d</strong><strong>&rsquo;</strong><strong>informations</strong></p>
<p>La Banque se r&eacute;serve le droit de suspendre ou de rejeter une op&eacute;ration de paiement ou de transfert &eacute;mise ou re&ccedil;ue, ou &agrave; bloquer les fonds et les comptes du Client lorsque, selon son analyse, l&rsquo;ex&eacute;cution de cette op&eacute;ration serait susceptible de constituer une infraction &agrave; une r&egrave;gle relevant des Sanctions Internationales ou &agrave; la loi n&deg; 43-05 relative &agrave; la lutte contre le blanchiment de capitaux du 17 avril 2007 telle que modifi&eacute;e et compl&eacute;t&eacute;e par la loi n&deg; 13.10, la loi n&deg; 145-12 et la loi n&deg;12-18.</p>
<p>La Banque peut &ecirc;tre amen&eacute;e &agrave; demander au Client de lui fournir des informations concernant les circonstances et le contexte d&rsquo;une op&eacute;ration telles que la nature, la destination et la provenance des fonds, ainsi que tous justificatifs, notamment en cas d&rsquo;op&eacute;ration inhabituelle par rapport aux op&eacute;rations couramment enregistr&eacute;es sur son compte.</p>
<p>Le Client est tenu de communiquer les informations et justificatifs exig&eacute;s. Tant que le Client n&rsquo;a pas fourni &agrave; la Banque des informations suffisantes pour lui permettre de conclure &agrave; l&rsquo;absence de risque d&rsquo;infraction aux Sanctions Internationales, la Banque se r&eacute;serve le droit de ne pas ex&eacute;cuter ses instructions et de bloquer les fonds et comptes du Client, sans pr&eacute;judice de toute notification requise aux autorit&eacute;s comp&eacute;tentes.</p>
<p>Le Client est inform&eacute; du fait que la Banque peut &eacute;galement &ecirc;tre amen&eacute;e &agrave; r&eacute;aliser des recherches et investigations dans le cadre de la r&eacute;alisation de toute op&eacute;ration qui pourrait selon son analyse, &ecirc;tre susceptible de constituer une infraction &agrave; une r&egrave;gle relevant des Sanctions Internationales conduisant le cas &eacute;ch&eacute;ant, &agrave; retarder l&rsquo;ex&eacute;cution des instructions du Client.</p>
<p>Lorsque selon la Banque, l&rsquo;op&eacute;ration serait susceptible de contrevenir &agrave; la r&eacute;glementation applicable &agrave; la lutte contre le blanchiment des capitaux, la Banque peut &ecirc;tre amen&eacute;e &agrave; faire une d&eacute;claration de soup&ccedil;on &agrave; l&rsquo;Unit&eacute; de Traitement du Renseignement Financier en vertu des dispositions de la loi n&deg;43-05 susvis&eacute;e et les circulaires en vigueur de Bank Al-Maghrib relative &agrave; l&rsquo;obligation de vigilance incombant aux &eacute;tablissements de cr&eacute;dit.</p>
<p>La responsabilit&eacute; de la Banque ne pourra &ecirc;tre recherch&eacute;e par le Client en cas de retard ou de non-ex&eacute;cution d&rsquo;une instruction, de rejet d&rsquo;une op&eacute;ration ou du blocage de fonds ou des comptes, intervenus dans le cadre des Sanctions Internationales. De m&ecirc;me, aucune p&eacute;nalit&eacute; ni dommages int&eacute;r&ecirc;ts ne pourront &ecirc;tre r&eacute;clam&eacute;s par le Client dans de telles circonstances.</p>
<p><strong><u>Article 16 - Lutte contre le blanchiment de capitaux et le financement du terrorisme</u></strong></p>
<p>Le Client d&eacute;clare avoir pris connaissance des dispositions de la loi 43-05 relative &agrave; la lutte contre le blanchiment de capitaux telle qu'elle a &eacute;t&eacute; modifi&eacute;e et compl&eacute;t&eacute;e, ainsi que des textes pris pour son application.</p>
<p>Dans ce cadre, le Client est inform&eacute; et accepte que la Banque pourrait &ecirc;tre amen&eacute;e &agrave; communiquer &agrave; toute autorit&eacute; habilit&eacute;e par la loi, toute information relative &agrave; son identification, au mouvement de son compte ou &agrave; une op&eacute;ration sp&eacute;cifique.</p>
<p><strong><u>Article 17 &ndash; Renseignements</u></strong><strong><u> et</u></strong><strong><u> R&eacute;clamations </u></strong></p>
<p>La Banque est &agrave; la disposition du Client pour lui fournir tous les renseignements qu&rsquo;il pourrait souhaiter concernant l&rsquo;interpr&eacute;tation, l&rsquo;ex&eacute;cution ou la r&eacute;siliation de son Contrat et r&eacute;pondre &agrave; ses &eacute;ventuelles r&eacute;clamations.</p>
<p>Toute r&eacute;clamation du Client concernant les produits et services du Contrat sera adress&eacute;e &agrave; l&rsquo;agence aupr&egrave;s de laquelle est ouvert le compte ou aux Services Clients du Cr&eacute;dit du Maroc BP 13579. Le Client peut contacter le Centre Relation Clients au 3232 du lundi au samedi (hors jours f&eacute;ri&eacute;s) de 8h &agrave; 20h (prix d&rsquo;un appel local, ou depuis l&rsquo;&eacute;tranger au +212 522 477&nbsp;477)</p>
<p><strong><u>Article 18 - Election</u></strong><strong><u> de domicile</u></strong></p>
<p>Les Parties d&eacute;clarent &eacute;lire domicile en leur adresse et si&egrave;ge social respectifs indiqu&eacute;s aux pr&eacute;sentes.</p>
<p>Toute modification d&rsquo;adresse devra &ecirc;tre notifi&eacute;e &agrave; l&rsquo;autre Partie afin de lui &ecirc;tre opposable.</p>
<p><strong><u>Article 19 - Droit applicable, litiges et comp&eacute;tences</u></strong></p>
<p>Le Contrat est soumis au droit marocain.</p>
<p>Tout litige ou diff&eacute;rend n&eacute; &agrave; l&rsquo;occasion du Contrat devra &ecirc;tre obligatoirement soumis, dans un premier temps, &agrave; Monsieur le M&eacute;diateur du Centre Marocain de M&eacute;diation Bancaire CMMB, Angle avenue Hassan II et rue Ahmed Touki, BP 15807 Casa principal Casablanca 20080 et ce, conform&eacute;ment au r&egrave;glement de m&eacute;diation bancaire.</p>
<p>A d&eacute;faut de solution amiable dans le d&eacute;lai de trente jours ouvr&eacute;s &agrave; compter de la d&eacute;claration de recevabilit&eacute; de la demande de m&eacute;diation, (i) si le Client agit pour des raisons professionnelles le litige sera de la comp&eacute;tence du tribunal de commerce de Casablanca, (ii) si le Client agit pour des raisons non professionnelles, le litige sera au choix du Client de la comp&eacute;tence du tribunal de commerce dont rel&egrave;ve son domicile ou son lieu de r&eacute;sidence ou de la comp&eacute;tence du tribunal de commerce du lieu o&ugrave; s&rsquo;est produit le fait ayant caus&eacute; le pr&eacute;judice.</p>
	
  


	</div>

	</body>

</html>